window.noteU14Content = `# फूलबुट्टे सारी \n
[
  {
    "verse": "1",
    "nepali": "फुलबुट्टे सारी छपक्क पारी -पछौरी मलमलको",
    "sanskrit": "फुल्लचित्रा शाटी सपक्क कृत्वा -वेष्टकमंशुकम्"
  },
  {
    "verse": "1-repeat",
    "nepali": "फुलबुट्टे सारी छपक्क पारी-पछौरी मलमलको",
    "sanskrit": "फुल्लचित्रा शाटी सपक्क कृत्वा -वेष्टकमंशुकम्"
  },
  {
    "verse": "2",
    "nepali": "कौसीमा बसि तिमीले हेर्दा -मन मेरो हल्चल भो",
    "sanskrit": "अट्टालिकायां स्थित्वा तव दर्शनेन -मम मनः विह्वलम्"
  },
  {
    "verse": "2-repeat",
    "nepali": "कौसीमा बसि तिमीले हेर्दा -मन मेरो हल्चल भो",
    "sanskrit": "अट्टालिकायां स्थित्वा तव दर्शनेन -मम मनः विह्वलम्"
  },
  {
    "verse": "3",
    "nepali": "कान्छीको केश फिजारीएछ- मै कोरी बाटी गर्देउ कि<br>रेसमी चुलटो उडाई घुम्टो<br>मायाको रङ्ग भरिदेउ कि-मायाको रङ्ग भरिदेउ कि",
    "sanskrit": "कनिष्ठाकेशः प्रसृतः अस्ति -किं वेणीशोधं करवाणि ?<br>कौशिकीवेण्याच्छाद्य निचोलम् -कौशिकीवेण्याच्छाद्य निचोलम्<br>मायाया रङ्गं भराणि किम् ?-मायाया रङ्गं भराणि किम् ?"
  },
  {
    "verse": "3-repeat",
    "nepali": "कान्छीको केश फिजारीएछ- मै कोरी बाटी गर्देउ कि<br>रेसमी चुलटो उडाई घुम्टो<br>मायाको रङ्ग भरिदेउ कि-मायाको रङ्ग भरिदेउ कि",
    "sanskrit": "कनिष्ठाकेशः प्रसृतः अस्ति -किं वेणीशोधं करवाणि ?<br>कौशिकीवेण्याच्छाद्य निचोलम्- कौशिकीवेण्याच्छाद्य निचोलम्<br>मायाया रङ्गं भराणि किम् ?-मायाया रङ्गं भराणि किम् ?"
  },
  {
    "verse": "4",
    "nepali": "जै फुली सक्यो जुइ फुली सक्यो-चमेली फुल्दै छ",
    "sanskrit": "जाती फुल्लितास्ति, हैमा फुल्लितास्ति -मालती फुल्लन्ती"
  },
    "verse": "4-repeat",
    "nepali": "जै फुली सक्यो जुइ फुली सक्यो-चमेली फुल्दै छ",
    "sanskrit": "जाती फुल्लितास्ति, हैमा फुल्लितास्ति -मालती फुल्लन्ती"
  },
  {
    "verse": "5",
    "nepali": "किन होला कुन्नी यो मन-मेरो तिमी तिर भुल्दै छ",
    "sanskrit": "किमर्थमेतत् मदीयं मनः-त्वया सह चाकृष्टम्"
  },
  {
    "verse": "5-repeat",
    "nepali": "किन होला कुन्नी यो मन-मेरो तिमी तिर भुल्दै छ",
    "sanskrit": "किमर्थमेतत् मदीयं मनः-त्वया सह चाकृष्टम्"
  },
  {
    "verse": "6",
    "nepali": "कान्छीको केश फिजारीएछ-मै कोरी बाटी गर्देउ कि<br>रेसमी चुलटो उडाई घुम्टो- रेसमी चुलटो उडाई घुम्टो<br>मायाको रङ्ग भरिदेउ कि-मायाको रङ्ग भरिदेउ कि",
    "sanskrit": "कनिष्ठाकेशः प्रसृतः अस्ति- किं वेणीशोधं करवाणि ?<br>कौशिकीवेण्याच्छाद्य निचोलम्-कौशिकीवेण्याच्छाद्य निचोलम्  <br>मायाया रङ्गं भराणि किम् ?-मायाया रङ्गं भराणि किम् ?"
  },
  {
    "verse": "6-repeat",
    "nepali": "कान्छीको केश फिजारीएछ-मै कोरी बाटी गर्देउ कि<br>रेसमी चुलटो उडाई घुम्टो<br>मायाको रङ्ग भरिदेउ कि-मायाको रङ्ग भरिदेउ कि",
    "sanskrit": "कनिष्ठाकेशः प्रसृतः अस्ति- किं वेणीशोधं करवाणि ?<br>कौशिकीवेण्याच्छाद्य निचोलम्- कौशिकीवेण्याच्छाद्य निचोलम् <br>मायाया रङ्गं भराणि किम् ?-मायाया रङ्गं भराणि किम् ?"
  }
]

`;

window.noteU14Meta = { name: "फूलबुट्टे सारी", emoji: "🔒", password: null, protection: "NO" };
